[
{"job_title": "Stage JT- Data Scientist e-commerce Groupe Casino - F/H", "job_detail_url": "https://fr.linkedin.com/jobs/view/stage-jt-data-scientist-e-commerce-groupe-casino-f-h-at-groupe-casino-3485213011?refId=wSJItOI68p1ZEaNYjx6c1g%3D%3D&trackingId=PWzaobfnFa%2BLPV75cvvqqA%3D%3D&position=25&pageNum=0&trk=public_jobs_jserp-result_search-card", "job_listed": "1 week ago", "company_name": "Groupe Casino", "company_link": "https://fr.linkedin.com/company/groupe-casino?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Vitry-sur-Seine, Île-de-France, France", "description": "\n        ,We are a team of physicians, healthcare executives, data scientists, and Tech experts committed to empowering anyone, anywhere with the insights they need to make well-informed healthcare decisions. Through the combined power of AI and big data, we have created the first all-in-one solution that provides our users with everything they need to know about medical professionals and facilities. RYTE transforms the comprehensive data we collect on millions of healthcare providers and medical experts worldwide into knowledge that helps individuals and organizations navigate healthcare systems. Headquartered in Toronto (Canada) and having operations in Canada, France, Kazakhstan, and the Philippines, you will join a truly international, multi-cultural, and dynamic workforce driven toward building something unique and that affects Life and Healthcare on a global scale. For more information about Us, please connect with us at www.ryte.ai.,We are looking for a junior Data Scientist to join the Research and Development team who is willing to learn about the complexities of structured, semi-structured and non-structured text data and have a significant impact on the Healthcare Analytics sector.,As part of the AI and data engineering department, you will work side to side with a team of AI engineers, architects and data scientists located in multiple countries to perform research and development on AI-based technologies applied to Healthcare Analytics.,\n      "},
,
{"job_title": "Data Scientist", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-at-mycom-osi-3527761868?refId=85ME%2FWwF35%2FdNDHedskOGA%3D%3D&trackingId=L%2FWvdqoFr6MbjOPoxrdj2Q%3D%3D&position=25&pageNum=1&trk=public_jobs_jserp-result_search-card", "job_listed": "1 month ago", "company_name": "MYCOM OSI", "company_link": "https://uk.linkedin.com/company/mycom-osi?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Paris, Île-de-France, France", "description": "\n        ,Data Scientist, EU,LOCATION,France, EU,REPORTS TO,Vice President of Product Management,MYCOM OSI is a leading telecom software vendor providing network and service management solutions (Service Assurance, Automation and Analytics) to leading Communications Service Providers (CSPs) including 8 out of 10 of the world’s largest global CSP groups such as Vodafone, Telefonica and Deutsche Telekom. Our software manages the network and service quality of over 2 billion subscribers, the world’s largest 4G network, the world’s largest VoLTE service and the world’s fastest mobile network.,With a global presence, approximately 250 employees and a long history of successful customer projects, we have established ourselves as the leading provider of Service Assurance to Tier-1 CSPs.,MYCOM OSI company culture rewards innovation, continual learning, agility and customer success. Our employees repeatedly cite “collaboration” and “diversity” as key values they appreciate at MYCOM OSI. Our financial targets and growth are very ambitious.,FOCUS,This role has a direct impact on Company business growth. The candidate will highly contribute to influencing and implementing company’s strategic vision of AI/ML use cases.,The candidate will perform Data Science activities, contribute to the data science practice within the organization, define models productization strategy and collaborate with telecommunications customers, product managers, solutions group, software architects and engineers across the globe. He will contribute to shaping and improve the outputs of Descriptive, Predictive & Prescriptive models and statistical analysis. The model outputs will allow customers to better predict and automate repetitive service assurance tasks like predicting failures/bottlenecks and root causes.,You will play a key role in designing, building, maintaining, and optimizing machine learning pipelines to resolve specific business problems related to our industry. With the objective of enabling the Data Science solutions into production-quality code ready for deployments at our customers.,We are expanding our Data practice department and you will be,playing a strategic role in the digital transformation and disruptive innovation we are creating in our space.,RISK & COMPLIANCE, Ensure escalation of any risks in relation to your people or risk delivering against department objectives to the appropriate member of Executive team., Ensure compliance with the delegated authority matrix., Ensure the application of policies and practices that ensure the protection of the commercial, financial and legal risks of the company.,FINANCIAL,PERSONSPEC (BEHAVIOURS),of people and using them to accomplish objectives.\n      "},
{"job_title": "Data Scientist - Experimenté - Life Sciences", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-experiment%C3%A9-life-sciences-at-tmc-3532025381?refId=AIhiPnLg9mMdUox4zqlGkw%3D%3D&trackingId=dWupZ1hZNIkFUFm7HTO1hg%3D%3D&position=25&pageNum=2&trk=public_jobs_jserp-result_search-card", "job_listed": "2 days ago", "company_name": "TMC", "company_link": "https://nl.linkedin.com/company/tmc?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Greater Strasbourg Metropolitan Area", "description": "\n        ,\n      "},
{"job_title": "Data Scientist H/F", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-h-f-at-inetum-3513971698?refId=TouFSe%2F2BKjxDd7hjVNsqA%3D%3D&trackingId=kipihX2B44UZSYJziO52%2Fw%3D%3D&position=25&pageNum=3&trk=public_jobs_jserp-result_search-card", "job_listed": "2 weeks ago", "company_name": "Inetum", "company_link": "https://fr.linkedin.com/company/inetum?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Lille, Hauts-de-France, France", "description": "\n        ,\n      "},
{"job_title": "STAGE - Data Scientist (H/F)", "job_detail_url": "https://fr.linkedin.com/jobs/view/stage-data-scientist-h-f-at-dassault-syst%C3%A8mes-3398092759?refId=WpobL%2BQaBm05eFH7kwZK0A%3D%3D&trackingId=tiZLY%2BMyDT4jg%2BjtIh5P%2Bg%3D%3D&position=25&pageNum=4&trk=public_jobs_jserp-result_search-card", "job_listed": "1 week ago", "company_name": "Dassault Systèmes", "company_link": "https://fr.linkedin.com/company/dassaultsystemes?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Vélizy-Villacoublay, Île-de-France, France", "description": "\n        ,Vous rejoindrez le département DELMIA R&D, spécialisé dans le développement et du maintien de solutions logicielles de gestion et optimisation de la supply chain.,Vous intégrerez une équipe internationale de sept personnes en charge de l'application \"Executive S&OP Intelligence\" permettant le recueil, la visualisation et l'analyse de données relatives à la performance de la chaîne d'approvisionnement:,Calcul et visualisation de métriques et indicateurs de performance (KPIs) supply chain,Identification des problèmes de performance et alertes,Aide au diagnostic et à la décision,Comparaison de scénarios alternatifs,Vous participerez au développement applicatif de la feature \"Smart Analytics », visant à faciliter l'identification et l'analyse de problèmes de performance sur la Supply Chain.,Encadré(e) par un Product Manager et une équipe de développeurs expérimentés, vous contribuerez à un ou plusieurs des modules suivants en tant que Data Scientist/Développeur:,Data pre-processing: nettoyage, formatage et harmonisation de données pour en permettre le traitement,Filter relevancy: identification de problèmes de performance e; génération d'Alertes sous la forme de rapports visuels,Diagnosis: identification des causes et impacts associés à un problème de performance; génération de rapports visuels traduisant le diagnostic auprès de l'utilisateur,Prescription: aide à la décision sur la résolution des problèmes de performance,Etudiant.e préparant un diplôme de niveau BAC+5, Ecole d'ingénieur ou Master Universitaire.,Vous vous spécialisez en Data Science.,Vous justifiez d’une première expérience en stage ou apprentissage en programmation orientée objet, expérience en développement back-end dans un langage objet (Python, C++, Java…),Des notions de Supply Chain / Génie Industriel sont un plus,Excellentes capacités de communication à l’écrit comme à l’oral, en Français et Anglais,Vous êtes autonome et parfaitement à l'aise à l'idée de collaborer quotidiennement avec une équipe internationale,,Forte capacité d'abstraction et de synthèse,Sensibilité à l'ergonomie et intérêt pour la conception d'interface utilisateur., sous convention de stage, de 6 mois.,Diversity statement,As a game-changer in sustainable technology and innovation, Dassault Systèmes is striving to build more inclusive and diverse teams across the globe. We believe that our people are our number one asset and we want all employees to feel empowered to bring their whole selves to work every day. It is our goal that our people feel a sense of pride and a passion for belonging. As a company leading change, it’s our responsibility to foster opportunities for all people to participate in a harmonized Workforce of the Future.\n      "},
{"job_title": "Data Scientist H/F", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-h-f-at-capgemini-engineering-3208616494?refId=%2BeNSnYNhpbrftg2T1wWbCA%3D%3D&trackingId=0DK%2Blo8AMVnLLUdEZjfVcw%3D%3D&position=25&pageNum=5&trk=public_jobs_jserp-result_search-card", "job_listed": "5 days ago", "company_name": "Capgemini Engineering", "company_link": "https://fr.linkedin.com/company/capgemini-engineering?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Lyon, Auvergne-Rhône-Alpes, France", "description": "\n        Notre offre,TESSELLA est le World Class Center (WCC) Analytics du groupe Altran. TESSELLA est leader dans le domaine de la Data Science et de l’Analytics, composé de 350 des meilleurs data scientists. Depuis 30 ans, nous avons développé une réputation solide par notre capacité à accompagner nos clients à résoudre des défis complexes et à libérer la puissance de leurs données. Notre travail est à la pointe de la R&D et nos projets sont variés et stimulants. Plus d’informations sur notre site internet https://www.tessella.com/,Vos responsabilités,Vous serez en charge de la conception, du développement et du déploiement de solutions data driven pour accompagner nos clients à surmonter de nombreux défis scientifiques ou d’ingénierie.,Votre profil,Poste ouvert aux personnes en situation de handicap.\n      "},
{"job_title": "Data Scientist H/F", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-h-f-at-team-is-tech-recruitment-3519065631?refId=jpU2JNvSbLXN58Zj2299Ew%3D%3D&trackingId=ofnLsdYraU86EaLI%2BIrVvw%3D%3D&position=25&pageNum=6&trk=public_jobs_jserp-result_search-card", "job_listed": "1 week ago", "company_name": "</> Team.is - Tech Recruitment", "company_link": "https://fr.linkedin.com/company/teamis?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Cestas, Nouvelle-Aquitaine, France", "description": "\n        ,Lancé en 2021, , , dans la chasse et le recrutement de profils IT, Digital, Ingénierie & Supply Chain., Team.is possède l’expertise et l’énergie pour s’attaquer à n’importe quel défi. Mais nous ne sommes pas des robots du recrutement. Nous sommes des consultants qui vivent et respirent ce que nous faisons ! , pour cultiver des relations durables avec nos candidats et nos clients., Vous intégrez un écosystème dynamique et innovant, vous travaillerez dans un environnement multiculturel, dans un cadre de travail à couper le souffle, des locaux refaits à neuf et une stack technique de pointe !,Le département R&D situé proche de Bordeaux est à la recherche d’un(e) ,Dans un contexte dynamique et innovant, vous intégrez à l’équipe Data Science composée de deux Data Scientists et deux Doctorants, et rattaché(e) au Data Science Manager au sein du pôle recherche,,Vous prenez part à des projets de recherche via les technologies liées à la Data Science (Data mining, Machine learning, Deep learning, etc.),De formation BAC + 5 en Mathématiques / Informatique / Data Sciences, ou titulaire d’un doctorat en Informatique / Mathématiques.,Vous justifiez d’au moins 5 ans d’expériences en tant que Data Scientist.,Spécificités du poste :,\n      "},
{"job_title": "Data Scientist (Biostatistician)", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-biostatistician-at-sophia-genetics-3378937317?refId=Obpj%2FUUjD%2B%2F0k%2B%2FrRt9BXA%3D%3D&trackingId=0TpCgPP5hMz2aC5DKpMGtw%3D%3D&position=25&pageNum=7&trk=public_jobs_jserp-result_search-card", "job_listed": "6 days ago", "company_name": "SOPHiA GENETICS", "company_link": "https://ch.linkedin.com/company/sophiagenetics?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Bordeaux, Nouvelle-Aquitaine, France", "description": "\n        Would you like to join a dynamic and exciting health-tech company that uses cutting edge technologies to deliver a world changing solution that has a direct impact on the lives of cancer and rare disease patients worldwide? Join our growing team in Pessac (near Bordeaux, France) and use your exceptional abilities and knowledge skills to help us deliver on our mission of democratizing Data-Driven Medicine.,We are looking for a talented and motivated , , in Pessac (near Bordeaux, France)!,SOPHiA GENETICS introduced the SOPHiA DDM platform height years ago. Today, the solution not only enables to integrate and visualize multiple data modalities, such as clinical, biological, genomics or medical-image data, but also to process relevant multimodal features and obtain multimodal insights using statistical learning. It may help clinicians understand the etiology of a disease, personalize a patient’s follow-up, or optimize therapeutic decision-making. It may also drive the discovery of clinical biomarkers or improve clinical trial performance by estimating heterogeneous treatment effects. As the product, the amount of data collected, the number of customers and the multiplicity of projects are continuously increasing, we face new challenges. This is an excellent opportunity to join a growing team of young and dynamic people.,Within the Biostatistics team of the Data Science/Multimodal Research department, you will help solve the problems faced by clinicians in innovative and effective ways. You will carry out explanatory and predictive statistical studies using multimodal and longitudinal data. You will then present your results using clear and engaging language to make them understandable to a non-specialized public. You will also participate in the deployment of the machine learning models into production.,You are motivated and enthusiastic, with the right combination of analytical, research, technical and communication skills. You are a team player and can work autonomously on both short and long-term projects.,Responsabilities :, Pessac, FR (Bordeaux area). Office-based, including 2 days per week remote / 3 days on-site., ASAP (or as agreed), Permanent (CDI), full-time,Application process,If you think you fit this position, please send a CV and a cover letter. Please note that incomplete applications will not be considered.,After an initial screening process, candidates will be invited for remote interviews.\n      "},
{"job_title": "Software Engineer Intern", "job_detail_url": "https://fr.linkedin.com/jobs/view/software-engineer-intern-at-bigblue-3475923466?refId=hywC9vQ7qeygVu9YtNjkHA%3D%3D&trackingId=yDLAHo8aya0PzMDh6CoRaA%3D%3D&position=25&pageNum=8&trk=public_jobs_jserp-result_search-card", "job_listed": "2 months ago", "company_name": "Bigblue", "company_link": "https://fr.linkedin.com/company/bigblue-co?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Paris, Île-de-France, France", "description": "\n        Start-up fondée en 2018 par Timothée Dumain (CEO), William Meunier (COO) et Mathias Griffe (CTO), Bigblue est une plateforme qui permet aux e-commerçant d’offrir la meilleure expérience de livraison à leurs clients.,En gérant la logistique des marques de façon intelligente et éco-responsable et en leur permettant de personnaliser la livraison, Bigblue s'érige comme l’alternative évidente à Amazon.,Depuis 2018 nous avons levé plus de $18M, ouvert des bureaux à Paris 🇫🇷, Madrid 🇪🇸 et Londres 🇬🇧 et nous sommes aujourd’hui plus de 80 Bigbluers.,Notre équipe produit, composée d’ingénieurs ex-Apple, Datadog, Criteo ou encore Vimeo, améliore et renouvelle chaque jour l'application en y ajoutant de nouvelles fonctionnalités.,Nos valeurs : 🚀 Unlimited growth | 💯 Excellence | 🎯 Impact | 💡Pragmatism,Le produit est au coeur de la stratégie, être Software Engineer chez nous c’est donc toucher à tous les domaines : des ventes, aux opérations en passant par la finance.,Nos défis à relever,Zoom sur la tech,Profil recherché,Benefits,Lieu du stage : Paris,Type stage : Césure ou Fin d'Études,Durée du stage : 6 mois\n      "},
{"job_title": "Contrat d'apprentissage - Data scientist au service de la Transition Ecologique et Energétique du pays H/F", "job_detail_url": "https://fr.linkedin.com/jobs/view/contrat-d-apprentissage-data-scientist-au-service-de-la-transition-ecologique-et-energ%C3%A9tique-du-pays-h-f-at-jobs-via-efinancialcareers-3526078870?refId=69D55dSfcqm8N6KIWDyZew%3D%3D&trackingId=c0jHwiq573C9zCTbstAhpg%3D%3D&position=25&pageNum=9&trk=public_jobs_jserp-result_search-card", "job_listed": "1 week ago", "company_name": "Jobs via eFinancialCareers", "company_link": "https://uk.linkedin.com/company/jobs-on-efinancialcareers?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Paris, Île-de-France, France", "description": "\n        ,Créée en 2018, la Banque des Territoires est l'un des cinq métiers de la Caisse des Dépôts.,Elle rassemble dans une même structure les expertises internes à destination des territoires.,Porte d'entrée client unique, elle propose des solutions sur mesure de conseil et de financement en prêts et en investissement pour répondre aux besoins des collectivités locales, des organismes de logement social, entreprises publiques locales et des professions juridiques. Elle s'adresse à tous les territoires, depuis les zones rurales jusqu'aux métropoles, avec l'ambition de lutter contre les inégalités sociales et les fractures territoriales.,La Banque des Territoires est également une marque déployée dans les 16 directions régionales et les 35 implantations territoriales de la Caisse des Dépôts afin d'être mieux identifiée auprès de ses clients et au plus près d'eux.,Dans le cadre de la refonte de sa stratégie de distribution multicanale, la Banque des Territoires vient de lancer une nouvelle plateforme digitale b to b, informationnelle et transactionnelle, pour interagir et distribuer ses offres et celles de ses partenaires auprès de ses principaux clients.,In fine, ce sont près de 190 Milliards d'euros de prêts aux bailleurs sociaux et collectivités qui sont gérés par cette Direction.,Les directions métiers de la Banque des Territoires sont concentrées sur la conception de l'offre et la mise à disposition de leur expertise et interviennent en support de la Direction du réseau en charge du pilotage commercial des directions régionales.,La Direction des Prêts, au sein de laquelle est basé l'apprentissage, conçoit et apporte des financements de long terme adaptés aux besoins d'investissement des clients du secteur de l'habitat social ou en lien avec sa mission d'intérêt général pour les acteurs du secteur public local.,L'apprentissage est rattaché au Directeur de l'Innovation et est placé sous l'autorité du Responsable du pôle data de la Direction des prêts.,Cet apprentissage s'inscrira dans le cadre du Plan de relance pour la Transition Ecologique et Energétique de la Banque des Territoires de 40Milliards d'euros avec la Banque Publique d'Investissements entre 2020 et 2024 ; d'ont l'un des axes phares est la rénovation thermique des bâtiments publics (près de 2,7 Milliards d'euros dédiés).,La Direction des Prêts a lancé un projet permettant de mieux connaitre ses clients et de soutenir les Directions Régionales dans l'accompagnement des collectivités locales en matière de rénovation thermique des bâtiments publics. Le projet consiste en un outil de priorisation des territoires (collectivités) et bâtiments en regard des besoins en matière de rénovation thermique du parc.,L'apprentissage portera notamment sur les axes suivants :,L'apprenti(e) devra également participer en opportunité à tout besoin associé au projet qui apparaitrait.,Vous serez amené à intervenir sur un ou plusieurs axes du projet selon les besoins et vos appétences. Dans le cadre de ces missions, vous travaillerez en coordination avec plusieurs équipes :,Cette mission, par l'intérêt du sujet proposé et l'exposition actuelle, présente un intérêt fort pour un apprentissage mais appellera également un investissement important pour mener à bien les objectifs fixés.,Cet apprentissage vous permettra de prendre part à un projet DATA d'envergure. Vous aurez l'occasion de développer les compétences suivantes :,École d'Ingénieurs ou formation universitaire en 5ème année (analyse de données, data science, informatique et statistiques, informatique décisionnelle, géodécisionnel),Notre organisation est attachée à promouvoir au quotidien un mode de travail collaboratif. Au-delà, vous pourrez nous apporter... :,Le recrutement à la Banque des Territoires est fondé sur les compétences, sans distinction d'origine, d'âge, ni de genre. Tous nos postes sont ouverts aux personnes en situation de handicap.,La Banque des Territoires est un acteur majeur en faveur de la Transition écologique et énergétique de la France. Outre les financements déployés, la BDT travaille à la construction, mise en œuvre et déploiement de services assis sur les data sciences afin de faciliter la décision en faveur de la transition, notamment des collectivités et des bailleurs sociaux.,Elle déploie à cette fin par exemple la famille Prioréno qui est un dispositif data qui a pour ambition de faciliter la décision des élus locaux et bailleurs sociaux à rénover thermiquement leur parc. Il fera précédent dans la façon de porter des politiques publiques. Ce dispositif, déployé en octobre 2022 pour les collectivités et en septembre 2023 pour les HLM, aura vocation à régulièrement évoluer et appelle de ce fait une forte montée en puissance et un élargissement de son écosystème. Il a été institutionnalisé par la signature d'une Convention Nationale Prioréno le 16 février 2022 par la Ministre E. Wargon, le Ministre J. Giraud, par le Directeur Général délégué du Groupe Caisse des Dépôts, la DG du Groupe GRDF et le SG du Groupe Enedis.,Cet apprentissage portera sur la mise en œuvre d'analyses data, de datasciences sur un dispositif qui sera très exposé, Prioréno, ainsi que sur la mise en œuvre de modèles de datasciences qui vont au-delà, que ce soit en matière de webscrapping et textmining ; toujours dans cette finalité de soutenir la décision et les politiques publiques associées.,Localisation : 72 avenue Pierre Mendes France, 75013 Paris,\n      "},
{"job_title": "STAGE - Data Engineer/Data Scientist F/H - Pau", "job_detail_url": "https://fr.linkedin.com/jobs/view/stage-data-engineer-data-scientist-f-h-pau-at-capgemini-3516243395?refId=dkIRuO91uo6uoIa9zOGeYw%3D%3D&trackingId=DNPkby5R8L8s2sOdl%2BD5RQ%3D%3D&position=25&pageNum=10&trk=public_jobs_jserp-result_search-card", "job_listed": "1 month ago", "company_name": "Capgemini", "company_link": "https://fr.linkedin.com/company/capgemini?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Pau, Nouvelle-Aquitaine, France", "description": "\n        Description de l'entreprise,Telle est notre promesse chez Capgemini : Evoluer dans un environnement où le , et les , sont à portée de main !,Nous recherchons , par l'IT pour intégrer nos équipes techniques et accompagner nos clients dans leurs projets de transformation numérique.,Dans ce contexte, nous ouvrons nos opportunités de stage en tant que Développeur Logiciel Junior pour intégrer nos équipes Paloises.,Description de la mission,Intégré(e) au sein de notre Service Line “Data Value”, vous interviendrez sur nos projets de recherches et développement. Vous serez amené(e) à modéliser des structures de données en fonctions de divers cas d’usage, mettre en place des flux d’ingestion et de traitement de données ou encore étudier et implémenter des solutions de ML.,Le centre de compétences Data de Capgemini Pau apporte son expertise sur les divers sujets autour de la donnée.,Profil,En dernière année d’école d’ingénieur ou de Master, tu cherches un stage de fin d’études en vue d’intégrer durablement une entreprise de services informatique.,Dynamique, tu as l’esprit d’équipe et de fortes appétences pour le développement informatique.,Désireux.euse d’évoluer dans des contextes Agile tu disposes d’un premier stage dans le développement.,Motivé.e, tu souhaites t'investir dans une société qui t'offrira de belles perspectives de carrière, un vrai accompagnement managérial et RH et de beaux projets techniques.,Quelles sont les évolutions possibles ?,Sarah est devenue ,Léa, ,Georges a évolué au poste d’,Robert, ,De belles sucess stories !,Rejoindre Capgemini, c'est intégrer nos ,(Software Engineer, Agilistes et bien d’autres) ou des associations internes telles que , ! ,\n      "},
{"job_title": "Alternance - Data Scientist F/H", "job_detail_url": "https://fr.linkedin.com/jobs/view/alternance-data-scientist-f-h-at-groupe-bpce-3517762368?refId=zW5SNDHAMa24I%2BWg3peFag%3D%3D&trackingId=9j5tDbdlXjszAt0tP51JUQ%3D%3D&position=25&pageNum=11&trk=public_jobs_jserp-result_search-card", "job_listed": "2 weeks ago", "company_name": "Groupe BPCE", "company_link": "https://fr.linkedin.com/company/bpce?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Paris, Île-de-France, France", "description": "\n        Description de l'entreprise,Venez découvrir un champ des possibles unique pour vous révéler en intégrant le Groupe BPCE - qui donne un sens particulier à l’engagement, une valeur qui anime son goût du challenge au quotidien et qui donne du sens à ses métiers : avoir un impact positif et durable sur la vie des gens et les projets de millions d’acteurs économiques privés ou publics.,Le Groupe BPCE, 2ème acteur bancaire en France, est un employeur de proximité majeur qui offre une diversité de métiers et de parcours et qui vous assure un terrain de jeu à inventer en fonction de vos envies et de votre potentiel.,Rejoindre le Groupe BPCE c’est choisir un environnement multimarque, multiactivité, multiculturel.,Ici, votre singularité a toute sa place !,Poste et missions,Rejoignez BPCE en tant que Data Scientistpour une alternance à partir de Septembre 2023 !,Les missions c’est important, l’équipe et l’environnement aussi … !,Vous intégrez une équipe qui vous offrira un accompagnement de proximité.,Nous vous aidonsà développer vos compétences et à préparer vos projets futurs.,Concrètement votre quotidien ? En collaboration avec votre tuteur, vous :,Profil et compétences requises,Vous préparez un master dans le domaine de la Data science.,Saurez-vous relever le challenge ? N’attendez plus, rejoignez-nous !,Informations complémentaires sur le poste,Vous bénéficiez d’un package de rémunération attractif (fixebasé sur le Salaire Minimum Conventionnel, intéressement et/ou participation) avec des avantages sociaux attractifs ( Congés payés, tickets restaurant, indemnités transportsà 60%, couverture santé et prévoyance, Comité d’entreprise, etc. ).,Encadrée par la loi, elle sera abordée à l’issue de votre parcours de recrutement. Elle dépend du type de contrat, de votre âge et de votre niveau d’études.,Le télétravail est proposé pour s'adapter à votre rythme et à vos préférences. Et quand vous serez au bureau, vous vivrez une expérience de travail dans un environnement innovant et responsable !,Nous attachons une importance particulière à vous accompagner dès votre arrivée dans le cadre de sessions d’intégration, et tout au long de votre parcours ( ateliers CV/entretiens, etc ).,Si votre candidature retient notre attention, vous passerez un entretien RH, puis, un ou deux entretiens opérationnels. La durée du process est en moyenne de quatre semaines.,Pour en savoir plus sur le groupe, n’hésitez pas à consulter le lien : ICI\n      "},
{"job_title": "Data Scientist Expert F/H", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-expert-f-h-at-valoway-3527483491?refId=BoOGVyv9%2F7lhDmt3nCzn4g%3D%3D&trackingId=hHHGhLRv7xEmwHVfIMJ0Ow%3D%3D&position=25&pageNum=12&trk=public_jobs_jserp-result_search-card", "job_listed": "1 week ago", "company_name": "VALOWAY", "company_link": "https://fr.linkedin.com/company/valoway?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Nantes, Pays de la Loire, France", "description": "\n        ,, société de conseil, ,, est née d’un irrépressible désir d’,, de la , des nouvelles technologies et de l’idée, partagée aujourd’hui par beaucoup, que la valorisation des données et l’adoption des solutions cloud est au cœur de la transformation de notre société.,Nous intervenons de la , sur des projets , à travers l’élaboration et la mise en œuvre , de ,. Notre mission est d,et de performance au bénéfice de nos clients, de nos collaborateurs et de notre projet commun VALOWAY.,Ambitieux dans le développement de nos Pôles d'excellence, et le développement de nos partenariats,, nous recrutons notre nouvelle ,ou nouveau ,à ,. Vous rejoignez notre , afin de partager vos, et accompagner nos clients dans leurs , et leur recherche de , grâce à l’utilisation de la donnée et à la puissance de l’,.,Vous souhaitez en ,chez Valoway ? C’est notre équipe qui en parle le mieux : Valo'Meet avec Sara,Issu d'une formation à dominante informatique, mathématiques, statistiques ou data, vous avez ,. Appuyé par une expérience d’au moins 6 ans, notamment en développement (Python, Bash, Go …), automatisation de modèles prédictifs / Machine Learning, idéalement dans des environnements DATAIKU, GCP ou Microsoft AZURE, votre parcours a développé votre c,Au-delà de votre expertise technique, c'est également un état d’esprit que nous recherchons .,Ce poste vous correspond ? Vous souhaitez en savoir plus ? Adressez-nous votre candidature !,\n      "},
{"job_title": "Apprentis Data Scientist avec Rqth H/F", "job_detail_url": "https://fr.linkedin.com/jobs/view/apprentis-data-scientist-avec-rqth-h-f-at-d%C3%A9fi-rh-3537549677?refId=sim4HpDNjV7wfei10Z9qNA%3D%3D&trackingId=GZvH6Gp3rry1pjXrP9iaFg%3D%3D&position=25&pageNum=13&trk=public_jobs_jserp-result_search-card", "job_listed": "1 day ago", "company_name": "Défi RH", "company_link": "https://fr.linkedin.com/company/defi-rh-recrutement?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Lyon, Auvergne-Rhône-Alpes, France", "description": "\n        ,Apprentis Data Scientist (H/F),Vous intégrez le parcours de formation prévu par notre client en distanciel et occupez un poste en entreprise pendant 24 mois.,Notre cabinet est spécialisé dans l'emploi des personnes en situation de handicap.,Titulaire d'un Bac +3 minimum en informatique, sciences économie finance ou analyse de données, vous souhaitez vous spécialiser dans la Data Science.,Organisé(e) et autonome, vous appréciez le traitement des données. Rigoureux(se) et précis(e), vous êtes doté(e) d'un bon esprit d'analyse.,Ces postes sont à pourvoir en alternance 24 mois sur toute la France.,Pour postuler, merci de nous envoyer CV, lettre de motivation et copie de votre Reconnaissance en Qualité de Travailleur Handicapé (ou autre document attestant de votre situation de handicap) sous la Réf. 3595 sur notre site internet : www.defirh.fr\n      "},
{"job_title": "Sr Data Scientist - Marketing Analytics", "job_detail_url": "https://fr.linkedin.com/jobs/view/sr-data-scientist-marketing-analytics-at-homa-3506569709?refId=%2Bpfar03kg5mPDzqcxmomLg%3D%3D&trackingId=Xwmhj9lmBUrZM5gkVvt1IQ%3D%3D&position=25&pageNum=14&trk=public_jobs_jserp-result_search-card", "job_listed": "1 month ago", "company_name": "Homa", "company_link": "https://fr.linkedin.com/company/homa-games?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Paris, Île-de-France, France", "description": "\n        Homa is a gaming technology lab that gives game creators the data-driven tools and human expertise needed to turn their creative ideas into commercial hits. The technology we create is used by game creators around the world to create games that hit players' sweet spot, and the commercial jackpot.,Our “Homa Lab” platform gives game creators a comprehensive set of tools and solutions that lets them keep their eyes on new trends and ideas, execute real-time A/B testing of all their game's features through a no-code SDK, and distribute and monetize their games as well. It's a full end-to-end digital ecosystem that ensures developers are focused on the right idea, building games with every feature optimized, and distributing them at the right time, to people eager to play them, worldwide.,Does it work? Yep. Apps powered by our tech have been downloaded more than 1 billion times. And a lot of that is because we don't just sell our platform to clients and wish them well. We partner with them long-term, we make one hit, then we make some more. Homa is 50% a technology platform and 50% a collaborative, transparent partnership.,As a team, we're over 200 people and 34+ nationalities strong. Some of us are artists, some of us are business developers, engineers, entrepreneurs or former strategy consultants – but we're all here for the same thing: to take over the gaming industry by giving creators the data to transform their ideas into games played and money made.,Since inception, Homa raised a total of $165M to achieve this mission, with the participation of Headline, Northzone, Eurazeo, Singular, Quadrille Capital, Fabric Ventures and Bpifrance - along with renowned business angels, including King and FuboTV founders, and Spotify founder Daniel Ek’s family office.,You will join the Data department organized into: , 🚀,As a Data Scientist focusing on user acquisition and marketing analytics, your role will be to partner with User Acquisition (UA) Managers to acquire the highest number of players on our games.,You will be:,Besides delivering data products, given our current size and ambition you will play a ,At Homa, we value brains over backgrounds and determination over degrees. We believe actual growth results from diversity — nationalities, backgrounds, skill sets, and personal experiences — all working towards a single objective. If you’ve got the smarts, energy, and motivation, no barriers keep you from going far.,We are the people behind the platform - the creative specialists giving creators the data needed to power up their creativity. At Homa, we live by three central values:,Success is its own reward, but here are the perks as well.,\n      "},
{"job_title": "Lead Data Scientist (H/F)", "job_detail_url": "https://fr.linkedin.com/jobs/view/lead-data-scientist-h-f-at-equancy-3519417933?refId=giKFXux5Kw%2BPiLUdWu5Vtw%3D%3D&trackingId=q6yW1a5n8AtufPF2N4Gmew%3D%3D&position=25&pageNum=15&trk=public_jobs_jserp-result_search-card", "job_listed": "1 week ago", "company_name": "Equancy", "company_link": "https://fr.linkedin.com/company/equancy?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Paris, Île-de-France, France", "description": "\n        ,\n      "},
{"job_title": "analyste informatique IoT / Data Scientist (IT) / Freelance", "job_detail_url": "https://fr.linkedin.com/jobs/view/analyste-informatique-iot-data-scientist-it-freelance-at-free-work-ex-freelance-info-carriere-info-3513527156?refId=m2OLmgwELSR2MYas7siBUw%3D%3D&trackingId=aQaBWvpkt4SgrQ5M%2FFE5KQ%3D%3D&position=25&pageNum=16&trk=public_jobs_jserp-result_search-card", "job_listed": "1 week ago", "company_name": "Free-Work (ex Freelance-info Carriere-info)", "company_link": "https://fr.linkedin.com/company/free-work-com?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Clermont-Ferrand, Auvergne-Rhône-Alpes, France", "description": "\n        Contexte : développement d’algorithmes pour l’analyse de données d’objets connectés. L’objectif de la mission est de permettre à aux algorithmes physiques déja en place de se passer de certaines données, tout cela en sachant prédire la perte de précision induite par des méthodes statistiques et / ou ML. Mission :,\n      "},
{"job_title": "Lead Data Scientist - Data for Risk | CDI | H/F", "job_detail_url": "https://fr.linkedin.com/jobs/view/lead-data-scientist-data-for-risk-cdi-h-f-at-pwc-france-3515352694?refId=BoZVy6mEwyKaB2Ytl8Fsrg%3D%3D&trackingId=VxARkvhLhrcpBHPpv6Yg1A%3D%3D&position=25&pageNum=17&trk=public_jobs_jserp-result_search-card", "job_listed": "1 month ago", "company_name": "PwC France", "company_link": "https://fr.linkedin.com/company/pwc-france?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Paris, Île-de-France, France", "description": "\n        ,\n      "},
{"job_title": "Lead/ Staff Data Scientist – Pricing Optimization (Bangkok based, relocation provided)", "job_detail_url": "https://fr.linkedin.com/jobs/view/lead-staff-data-scientist-%E2%80%93-pricing-optimization-bangkok-based-relocation-provided-at-agoda-3406472134?refId=RlICsQUzHCHwEVot44dp6Q%3D%3D&trackingId=v%2BKVUR4OKEmq4AGVvaciMw%3D%3D&position=24&pageNum=18&trk=public_jobs_jserp-result_search-card", "job_listed": "1 week ago", "company_name": "Agoda", "company_link": "https://sg.linkedin.com/company/agoda?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Paris, Île-de-France, France", "description": "\n        ,Agoda is an online travel booking platform for accommodations, flights, and more. We build and deploy cutting-edge technology that connects travelers with more than 2.5 million accommodations globally. Based in Asia and part of Booking Holdings, our 6,000+ employees representing 90+ nationalities foster a work environment rich in diversity, creativity, and collaboration. We innovate through a culture of experimentation and ownership, enhancing the ability for our customers to experience the world.,The Data department oversees all of Agoda’s data-related requirements. Our ultimate goal is to enable and increase the use of data in the company through creative approaches and the implementation of powerful resources such as operational and analytical databases, queue systems, BI tools, and data science technology. We hire the brightest minds from around the world to take on this challenge and equip them with the knowledge and tools that contribute to their personal growth and success while supporting our company’s culture of diversity and experimentation. The role the Data team plays at Agoda is critical as business users, product managers, engineers, and many others rely on us to empower their decision making. We are equally dedicated to our customers by improving their search experience with faster results and protecting them from any fraudulent activities. Data is interesting only when you have enough of it, and we have plenty. This is what drives up the challenge as part of the Data department, but also the reward.,Agoda applies Data Science to almost every product: pricing and bidding optimization, experiments, search and recommendation, fraud and anomaly detection, personalization, and others. We hire people into specific teams but encourage moving between different products in order to get a more diverse experience.,We are looking for a Senior Data Scientist with experience in dynamic pricing optimization or similar field. The Pricing optimization team at Agoda is responsible for both long-term developments and short-term value generation actions. We improve pricing experimentation quality, develop new model-architectures and auto-ML tools, run ML-based experiments, and help other teams to leverage their efforts., ,At Agoda, we pride ourselves on being a company represented by people of all different backgrounds and orientations. We prioritize attracting diverse talent and cultivating an inclusive environment that encourages collaboration and innovation. Employment at Agoda is based solely on a person’s merit and qualifications. We are committed to providing equal employment opportunity regardless of sex, age, race, color, national origin, religion, marital status, pregnancy, sexual orientation, gender identity, disability, citizenship, veteran or military status, and other legally protected characteristics.,We will keep your application on file so that we can consider you for future vacancies and you can always ask to have your details removed from the file. For more details please read our privacy policy .,To all recruitment agencies: Agoda does not accept third party resumes. Please do not send resumes to our jobs alias, Agoda employees or any other organization location. Agoda is not responsible for any fees related to unsolicited resumes.,\n      "},
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
[
{"job_title": "Stage JT- Data Scientist e-commerce Groupe Casino - F/H", "job_detail_url": "https://fr.linkedin.com/jobs/view/stage-jt-data-scientist-e-commerce-groupe-casino-f-h-at-groupe-casino-3485213011?refId=Tv6dD4joiUaCaNMH4YrF5w%3D%3D&trackingId=QeD4jVeX3zi6KQDQqR6jGQ%3D%3D&position=25&pageNum=0&trk=public_jobs_jserp-result_search-card", "job_listed": "1 week ago", "company_name": "Groupe Casino", "company_link": "https://fr.linkedin.com/company/groupe-casino?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Vitry-sur-Seine, Île-de-France, France", "description": "\n        Ansys is the global leader in engineering simulation, helping the world's most innovative companies deliver radically better products to their customers. By offering the best and broadest portfolio of engineering simulation software, Ansys helps companies solve the most complex design challenges and engineer products limited only by imagination.,Ansys empowers the world's most innovative companies to design and deliver transformational products by offering the best and broadest engineering simulation software to solve the most complex design challenges and engineer products limited only by imagination. Thus, through our enriching student program, we help develop the next-generation of engineers and technologists.,As a student intern, you will help develop our industry-leading simulation software while gaining real experience in your field of study. You will work on a variety of impactful projects to help maintain, advance, and accelerate ANSYS products.,In this internship, you will support our System MBSE and PIDO Buisness Unit vision by helping to develop and test the future Parametric and Dynamic Reduced Order Models inside our Twin Builder platform.,This internship will start from July 2023 and will conclude on December 2023.,− Work alongside R&D team to understand, design and test new Parametric and Dynamic Reduced Order Models.,− Develop our understanding and usage of Linear Parameter Varying (LPV) methods,− Research on spreading the LPV approach to non-linear models developed in Ansys.,− Enable the usage of such a method to fields compression,− Develop prototypes or test new solution strategies or algorithms.,− Work with documentation teams to deliver end user resources,− Analyze results and communicate findings using visualization software.,− Additional responsibilities as identified by management,− Pursuing a degree in Applied Mathematics/Engineerng/Aerospace or Related technical degree with significant programming experience will also be considered.,− Currently enrolled in a full-time degree program and returning to university after the completion of the internship program.,− Exposure to web, application, or full-stack software development,Culture and values are incredibly important to Ansys. They inform us of who we are, of how we act. Values aren't posters hanging on a wall or about trite or glib slogans. They aren't about rules and regulations. They can't just be handed down the organization. They are shared beliefs – guideposts that we all follow when we're facing a challenge or a decision. Our values tell us how we live our lives; how we approach our jobs.,At Ansys, you will find yourself among the sharpest minds and most visionary of leaders, collectively aiming to change the world with innovative technology and remarkable solutions. With the prestigious reputation in servicing well-known, world-class companies, standards at Ansys are high, met by those willing to rise to the occasion and meet those challenges head-on. Because at Ansys, it’s about the learning, the discovery and the collaboration. It’s about the “what’s next” as much as the “mission accomplished”. It’s about the melding of disciplined intellect with strategic direction and results that have, can and will impact real people in real ways, forged within a working environment built on respect, autonomy and ethics.,At Ansys, you will find yourself among those eager to drive the world towards the next best thing with hands planted firmly on the wheel.,Our team is passionate about pushing the limits of world-class simulation technology so our customers can turn their design concepts into successful, innovative products faster and at lower cost. As a measure of our success in attaining these goals, Ansys has been recognized as one of the world's most innovative companies by prestigious publications such as Bloomberg Businessweek and FORTUNE magazines.,Ansys is an S&P 500 company and a component of the NASDAQ-100.,For more information, please visit us at www.ansys.com,Ansys is an Equal Opportunity Employer. All qualified applicants will receive consideration for employment without regard to race, color, religion, sex, sexual orientation, gender identity, national origin, disability, veteran status, and other protected characteristics.,Ansys does not accept unsolicited referrals for vacancies, and any unsolicited referral will become the property of Ansys. Upon hire, no fee will be owed to the agency, person, or entity.\n      "},
,
{"job_title": "Data Scientist", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-at-mycom-osi-3527761868?refId=R1pRerpPoCWDQbCleQ8ihA%3D%3D&trackingId=FW%2BBowfHG49JG97eCQuACQ%3D%3D&position=25&pageNum=1&trk=public_jobs_jserp-result_search-card", "job_listed": "1 month ago", "company_name": "MYCOM OSI", "company_link": "https://uk.linkedin.com/company/mycom-osi?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Paris, Île-de-France, France", "description": "\n        ,Data Scientist, EU,LOCATION,France, EU,REPORTS TO,Vice President of Product Management,MYCOM OSI is a leading telecom software vendor providing network and service management solutions (Service Assurance, Automation and Analytics) to leading Communications Service Providers (CSPs) including 8 out of 10 of the world’s largest global CSP groups such as Vodafone, Telefonica and Deutsche Telekom. Our software manages the network and service quality of over 2 billion subscribers, the world’s largest 4G network, the world’s largest VoLTE service and the world’s fastest mobile network.,With a global presence, approximately 250 employees and a long history of successful customer projects, we have established ourselves as the leading provider of Service Assurance to Tier-1 CSPs.,MYCOM OSI company culture rewards innovation, continual learning, agility and customer success. Our employees repeatedly cite “collaboration” and “diversity” as key values they appreciate at MYCOM OSI. Our financial targets and growth are very ambitious.,FOCUS,This role has a direct impact on Company business growth. The candidate will highly contribute to influencing and implementing company’s strategic vision of AI/ML use cases.,The candidate will perform Data Science activities, contribute to the data science practice within the organization, define models productization strategy and collaborate with telecommunications customers, product managers, solutions group, software architects and engineers across the globe. He will contribute to shaping and improve the outputs of Descriptive, Predictive & Prescriptive models and statistical analysis. The model outputs will allow customers to better predict and automate repetitive service assurance tasks like predicting failures/bottlenecks and root causes.,You will play a key role in designing, building, maintaining, and optimizing machine learning pipelines to resolve specific business problems related to our industry. With the objective of enabling the Data Science solutions into production-quality code ready for deployments at our customers.,We are expanding our Data practice department and you will be,playing a strategic role in the digital transformation and disruptive innovation we are creating in our space.,RISK & COMPLIANCE, Ensure escalation of any risks in relation to your people or risk delivering against department objectives to the appropriate member of Executive team., Ensure compliance with the delegated authority matrix., Ensure the application of policies and practices that ensure the protection of the commercial, financial and legal risks of the company.,FINANCIAL,PERSONSPEC (BEHAVIOURS),of people and using them to accomplish objectives.\n      "},
{"job_title": "Data Scientist - Experimenté - Life Sciences", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-experiment%C3%A9-life-sciences-at-tmc-3532025381?refId=PMgpLlqccseTOJFuAavpsQ%3D%3D&trackingId=b%2Fjtc8hS%2FvSTRqQHm2P50Q%3D%3D&position=25&pageNum=2&trk=public_jobs_jserp-result_search-card", "job_listed": "2 days ago", "company_name": "TMC", "company_link": "https://nl.linkedin.com/company/tmc?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Greater Strasbourg Metropolitan Area", "description": "\n        ,\n      "},
{"job_title": "Data Scientist H/F", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-h-f-at-inetum-3513971698?refId=s%2FU5npZDfspxMya4l%2BDJUQ%3D%3D&trackingId=iqmfuCF2MSfps2jiSKYOiA%3D%3D&position=25&pageNum=3&trk=public_jobs_jserp-result_search-card", "job_listed": "2 weeks ago", "company_name": "Inetum", "company_link": "https://fr.linkedin.com/company/inetum?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Lille, Hauts-de-France, France", "description": "\n        ,\n      "},
{"job_title": "STAGE - Data Scientist (H/F)", "job_detail_url": "https://fr.linkedin.com/jobs/view/stage-data-scientist-h-f-at-dassault-syst%C3%A8mes-3398092759?refId=sqoq6PNnYWVKWNe2sjqlJw%3D%3D&trackingId=P%2FnnQysFI4e5S0PvwmWwLg%3D%3D&position=25&pageNum=4&trk=public_jobs_jserp-result_search-card", "job_listed": "1 week ago", "company_name": "Dassault Systèmes", "company_link": "https://fr.linkedin.com/company/dassaultsystemes?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Vélizy-Villacoublay, Île-de-France, France", "description": "\n        ,Vous rejoindrez le département DELMIA R&D, spécialisé dans le développement et du maintien de solutions logicielles de gestion et optimisation de la supply chain.,Vous intégrerez une équipe internationale de sept personnes en charge de l'application \"Executive S&OP Intelligence\" permettant le recueil, la visualisation et l'analyse de données relatives à la performance de la chaîne d'approvisionnement:,Calcul et visualisation de métriques et indicateurs de performance (KPIs) supply chain,Identification des problèmes de performance et alertes,Aide au diagnostic et à la décision,Comparaison de scénarios alternatifs,Vous participerez au développement applicatif de la feature \"Smart Analytics », visant à faciliter l'identification et l'analyse de problèmes de performance sur la Supply Chain.,Encadré(e) par un Product Manager et une équipe de développeurs expérimentés, vous contribuerez à un ou plusieurs des modules suivants en tant que Data Scientist/Développeur:,Data pre-processing: nettoyage, formatage et harmonisation de données pour en permettre le traitement,Filter relevancy: identification de problèmes de performance e; génération d'Alertes sous la forme de rapports visuels,Diagnosis: identification des causes et impacts associés à un problème de performance; génération de rapports visuels traduisant le diagnostic auprès de l'utilisateur,Prescription: aide à la décision sur la résolution des problèmes de performance,Etudiant.e préparant un diplôme de niveau BAC+5, Ecole d'ingénieur ou Master Universitaire.,Vous vous spécialisez en Data Science.,Vous justifiez d’une première expérience en stage ou apprentissage en programmation orientée objet, expérience en développement back-end dans un langage objet (Python, C++, Java…),Des notions de Supply Chain / Génie Industriel sont un plus,Excellentes capacités de communication à l’écrit comme à l’oral, en Français et Anglais,Vous êtes autonome et parfaitement à l'aise à l'idée de collaborer quotidiennement avec une équipe internationale,,Forte capacité d'abstraction et de synthèse,Sensibilité à l'ergonomie et intérêt pour la conception d'interface utilisateur., sous convention de stage, de 6 mois.,Diversity statement,As a game-changer in sustainable technology and innovation, Dassault Systèmes is striving to build more inclusive and diverse teams across the globe. We believe that our people are our number one asset and we want all employees to feel empowered to bring their whole selves to work every day. It is our goal that our people feel a sense of pride and a passion for belonging. As a company leading change, it’s our responsibility to foster opportunities for all people to participate in a harmonized Workforce of the Future.\n      "},
{"job_title": "Data Scientist H/F", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-h-f-at-capgemini-engineering-3208616494?refId=mbuHv04iC03RwZK503JzIg%3D%3D&trackingId=O2rU%2FA2wrBgFQ0afQx%2F6ow%3D%3D&position=25&pageNum=5&trk=public_jobs_jserp-result_search-card", "job_listed": "5 days ago", "company_name": "Capgemini Engineering", "company_link": "https://fr.linkedin.com/company/capgemini-engineering?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Lyon, Auvergne-Rhône-Alpes, France", "description": "\n        Notre offre,TESSELLA est le World Class Center (WCC) Analytics du groupe Altran. TESSELLA est leader dans le domaine de la Data Science et de l’Analytics, composé de 350 des meilleurs data scientists. Depuis 30 ans, nous avons développé une réputation solide par notre capacité à accompagner nos clients à résoudre des défis complexes et à libérer la puissance de leurs données. Notre travail est à la pointe de la R&D et nos projets sont variés et stimulants. Plus d’informations sur notre site internet https://www.tessella.com/,Vos responsabilités,Vous serez en charge de la conception, du développement et du déploiement de solutions data driven pour accompagner nos clients à surmonter de nombreux défis scientifiques ou d’ingénierie.,Votre profil,Poste ouvert aux personnes en situation de handicap.\n      "},
{"job_title": "Data Scientist H/F", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-h-f-at-team-is-tech-recruitment-3519065631?refId=XDKsJPAFYwhGX%2BaMKkhmqw%3D%3D&trackingId=GPIIuHLBNh3qqsHgcm%2F2tw%3D%3D&position=25&pageNum=6&trk=public_jobs_jserp-result_search-card", "job_listed": "1 week ago", "company_name": "</> Team.is - Tech Recruitment", "company_link": "https://fr.linkedin.com/company/teamis?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Cestas, Nouvelle-Aquitaine, France", "description": "\n        ,Lancé en 2021, , , dans la chasse et le recrutement de profils IT, Digital, Ingénierie & Supply Chain., Team.is possède l’expertise et l’énergie pour s’attaquer à n’importe quel défi. Mais nous ne sommes pas des robots du recrutement. Nous sommes des consultants qui vivent et respirent ce que nous faisons ! , pour cultiver des relations durables avec nos candidats et nos clients., Vous intégrez un écosystème dynamique et innovant, vous travaillerez dans un environnement multiculturel, dans un cadre de travail à couper le souffle, des locaux refaits à neuf et une stack technique de pointe !,Le département R&D situé proche de Bordeaux est à la recherche d’un(e) ,Dans un contexte dynamique et innovant, vous intégrez à l’équipe Data Science composée de deux Data Scientists et deux Doctorants, et rattaché(e) au Data Science Manager au sein du pôle recherche,,Vous prenez part à des projets de recherche via les technologies liées à la Data Science (Data mining, Machine learning, Deep learning, etc.),De formation BAC + 5 en Mathématiques / Informatique / Data Sciences, ou titulaire d’un doctorat en Informatique / Mathématiques.,Vous justifiez d’au moins 5 ans d’expériences en tant que Data Scientist.,Spécificités du poste :,\n      "},
{"job_title": "Software Engineer Intern", "job_detail_url": "https://fr.linkedin.com/jobs/view/software-engineer-intern-at-bigblue-3475923466?refId=kyUWgMekY4q8vGc9oWaURg%3D%3D&trackingId=8wOiNkhzvQRuo%2FBzloAAKQ%3D%3D&position=25&pageNum=8&trk=public_jobs_jserp-result_search-card", "job_listed": "2 months ago", "company_name": "Bigblue", "company_link": "https://fr.linkedin.com/company/bigblue-co?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Paris, Île-de-France, France", "description": "\n        29894BR,In 2023, We are looking for a Software Developer Internship that will integrate the Engineering Team, in our R&D center in Grenoble (France). Main interactions will be with product, developers and potentially UX and Techcom.,Moody’s Analytics Banking Cloud is a Saas application that provide Credit Risk and Regulatory Reporting features. The main objective of this internship is to improve the user experience by adding chatbot functionalities.,Although Banking cloud already integrates the WalkMe functionality which allows easy access to documentation and explanatory videos, the ambition is to go one step further:,The ideal candidate will be in master’s degree or + in computer science and will do that in his year internship. Must be currently enrolled in a University in France.,Banking OU,Moody’s is an equal opportunity employer. All qualified applicants will receive consideration for employment without regard to race, color, religion, sex, national origin, disability, protected veteran status, sexual orientation, gender expression, gender identity or any other characteristic protected by law.,Moody’s is a developmental culture where we value candidates who are willing to grow. So, if you are excited about this opportunity but don’t meet every single requirement, please apply! You may be a perfect fit for this role or other open roles.,Moody's is a global integrated risk assessment firm that empowers organizations to make better decisions.,At Moody’s, we’re taking action. We’re hiring diverse talent and providing underrepresented groups with equitable opportunities in their careers. We’re educating, empowering and elevating our people, and creating a workplace where each person can be their true selves, reach their full potential and thrive on every level. Learn more about our DE&I initiatives, employee development programs and view our annual DE&I Report at moodys.com/diversity\n      "},
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
{"job_title": "Data Scientist (Biostatistician)", "job_detail_url": "https://fr.linkedin.com/jobs/view/data-scientist-biostatistician-at-sophia-genetics-3378937317?refId=3lU2RroYr6gs4BC5XxfYcA%3D%3D&trackingId=iMdVQ%2B%2F0IxYlgx4P%2F5R5xg%3D%3D&position=25&pageNum=7&trk=public_jobs_jserp-result_search-card", "job_listed": "6 days ago", "company_name": "SOPHiA GENETICS", "company_link": "https://ch.linkedin.com/company/sophiagenetics?trk=public_jobs_jserp-result_job-search-card-subtitle", "company_location": "Bordeaux, Nouvelle-Aquitaine, France", "description": "\n        \"Vous prêter attention.,Les services associés aux produits des enseignes sont essentiels. Ils apportent de la valeur à leur offre, et sont source de différenciation.,C'est ainsi que Financo voit les choses.,Filiale du groupe Crédit Mutuel Arkéa, Financo fait gagner ses partenaires en compétitivité en imaginant des solutions de financement simples et adaptées aux besoins de leurs clients, tout en leur faisant vivre une expérience fluide et unique.,Avec plus de 4 400 points de vente partenaires et    470 000 clients, c'est un acteur incontournable du financement sur les marchés de l'automobile, de la moto, du loisir, de l'équipement général de la maison, de l'habitat et des acteurs institutionnels.,Financo prête la plus grande attention à ses partenaires, ses clients, ses collaborateurs, et la réussite de leurs projets est aussi la sienne.,Financo compte près de 500 collaborateurs qui partagent une culture marquée par une forte sensibilité commerciale et un savoir-faire en matière de partenariat.,Financo mène une stratégie de développement ambitieuse qui s'inscrit dans la durée et repose sur l'empathie, l'ingéniosité et la fierté du service : autant de valeurs qui nous animent et qui guident nos actions.\",Rattaché à la Direction des Risques, le service Risques crédits (6 personnes) assure le pilotage du risque de crédit par la création et la gestion des scores et règles d'octroi, la publication de tableaux de bord de suivi du risque ; tout en assurant le pilotage du système de provisionnement.,Afin de venir renforcer son équipe, le service Risque crédits est à la recherche d'un(e)Data Scientist.,Rattaché(e) au Responsable du service, nous vous proposons de :,Participer à l'élaboration des scores, stratégies de scores, règles d'octroi et de gestion de crédit,,Faire évoluer la base de données risque,,Etablir les modèles de prévision permettant l'établissement de la charge du risque pour l'année suivante,,Prendre en charge une partie du reporting et de l'analyse de l'activité,,Participer au suivi et aux évolutions des modèles de provisionnement,,Réaliser des études ponctuelles et spécifiques. ,De formation supérieure Bac +4/5 spécialité statistiques, vous justifiez d'une expérience professionnelle significative dans le domaine de la gestion du risque et des statistiques.,Votre capacité d'analyse et de synthèse, votre rigueur et votre curiosité naturelle vous permettent de vous positionner en qualité d'interlocuteur(trice) fiable et pertinent(e).,Votre polyvalence, votre capacité à être réactif et autonome seront des atouts incontournables à votre candidature.,Vous maîtrisez impérativement les outils statistiques (SAS,R,...) et bureautiques (Pack Office).,Des compétences en IA/Machine learning seront également un atout pour votre candidature.,Ref : 14638609\n      "},
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,
,

]